CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, కాపీరైట్ 2014 Google Inc. సర్వ హక్కులు ప్రత్యేకించబడ్డాయి.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Chromeలో ఫారమ్‌లను మరింత శీఘ్రంగా పూరించడానికి మీ పరిచయాల్లోని వివరాలు మీకు సహాయపడవచ్చు.";
NSHumanReadableCopyright = "కాపీరైట్ 2014 Google Inc. సర్వ హక్కులు ప్రత్యేకించబడ్డాయి.";
